<%@ page language="java" pageEncoding="UTF-8" %>
<%@ include file="/WEB-INF/jspf/common.jsp" %>
<!doctype html>
<html>
<head>
    <title>常见问题</title>
</head>

<body>

 
        <!-- Main -->
        <div class="panel panel-default">
        	<div class="panel-heading h4"><i class="ico-vline"></i>常见问题</div>
            <div class="panel-body">
            	<div class="article-box">
	                <ul class="nav nav-tabs">
	                	<li class="active"><a href="#基础篇" data-toggle="tab">基础篇</a></li>
	                    <li><a href="#注册篇" data-toggle="tab">注册篇</a></li>
	                    <li><a href="#交易篇" data-toggle="tab">交易篇</a></li>
	                    <li><a href="#资金篇" data-toggle="tab">资金篇</a></li>
	                    <li><a href="#违约篇" data-toggle="tab">违约篇</a></li>
	                </ul>
	                <div class="tab-content padding-top-20">
	                	<div class="tab-pane active" id="基础篇">
	                    <b>问：如何成为采媒在线用户？</b>
	                    <p><b>答：</b>通过电脑登录采媒在线官方网站进行注册，即可成为采媒在线注册用户。</p>
	                    <hr class="hr-xs">                    
	                    <b>问：采媒在线的资质有哪些？</b>
	                    <p><b>答：</b>采媒在线作为“互联网+媒介”的应用服务提供者，拥有跨行业、跨平台的互联网媒介采购平台，平台汇集全国主流媒体的新媒体资源以及优质自媒体资源，旨在以最具话语权、最有号召力的新媒体平台为客户提供系统的营销解决方案。</p>
	                    <hr class="hr-xs">
	                    <b>问：采媒在线平台如何登录使用？</b>
	                    <p><b>答：</b>通过手机下载采媒在线移动客户端、微信注册或电脑登录采媒在线官方网站进行注册，即可成为采媒在线注册用户，即可登录使用。</p>
	                    <hr class="hr-xs">
	                    <b>问：和其他媒体平台相比，采媒在线的优势是什么？</b>
	                    <p><b>答：</b>1、广告主自主采购：一站式服务、个性化服务；<br>2、全流程在线自动化交易：采购、接单、支付、订单交付、付款、评价；<br>3、上千家精选的优质媒体资源。</p>
	                    </div>
	                	<div class="tab-pane" id="注册篇">
	                        <b>问：使用采媒在线需要注册吗？如何注册？</b>
	                        <p><b>答：</b>为了更好地服务于用户，注册成为采媒在线用户可以享受更全面周到安全的服务。通过电脑登录采媒在线官方网站进行注册，即可成为采媒在线注册用户。</p>
	                        <hr class="hr-xs">
	                        <b>问：个人性质媒体可以入驻吗？</b>
	                        <p><b>答：</b>自媒体可以入驻，享受和官方媒体同等待遇。</p>
	                        <hr class="hr-xs">
	                        <b>问：企业申请账户需要提供什么资料？</b>
	                        <p><b>答：</b>企业申请账户可提供一个能接收短信验证码的手机号即可。</p>                        
	                        <hr class="hr-xs">
	                        <b>问：一个企业可以同时申请几个账户？</b>
	                        <p><b>答：</b>一个企业申请账号没有上限，但规定一个手机号只可以注册和绑定一个账号。</p>
	                        <hr class="hr-xs">
	                        <b>问：一个媒体账户可以同时发布几个任务？</b>
	                        <p><b>答：</b>没有限制。</p>
	                        <hr class="hr-xs">
	                        <b>问：媒体申请账户需要提供什么资料？</b>
	                        <p><b>答：</b>媒体申请账户需要自助提供：手机号、联系人、媒体名称、媒体简介、媒体服务与报价、过往成功案例。</p>
	                        <hr class="hr-xs">
	                        <b>问：媒体注册需要审核吗？</b>
	                        <p><b>答：</b>需要。</p>
	                        <hr class="hr-xs">
	                        <b>问：媒体注册需要交纳费用吗？</b>
	                        <p><b>答：</b>媒体注册不涉及任何费用。</p>
	                        <hr class="hr-xs">
	                        <b>问：注册会员享受哪些特权？</b>
	                        <p><b>答：</b>注册会员相对未登录的游客，可以查看媒体的详情页、查看广告悬赏，已登录的企业广告主账户可以发布广告需求，已登录的媒体账户可以创建自己的媒体并去接广告发布的订单。</p>
	                        <hr class="hr-xs">
	                        <b>问：媒体注册和企业注册如何区分？</b>
	                        <p><b>答：</b>可提供广告投放同路服务，占据媒体资源的用户请使用媒体注册。有广告投放需求的广告主请使用企业注册。</p>
	                        <hr class="hr-xs">
	                        <b>问：微博和微信号的粉丝数有最低要求吗？</b>
	                        <p><b>答：</b>没有。</p>
	                    </div>
	                	<div class="tab-pane" id="交易篇">
	                    	<b>问：一个媒体账户可以同时接受几个任务？</b>
	                        <p><b>答：</b>没有限制。</p>
	                        <hr class="hr-xs">
	                    	<b>问：我不懂得如何筛选媒体和制定推广计划，怎么办？</b>
	                        <p><b>答：</b>没有关系，采媒在线平台建立了完善的自动筛选体系，用户可根据自身需求用站内搜索跟需求相匹配的媒体。推广计划也可根据限定投放成本、媒体选择、投放效果等方式，进行自动逆推。使用过程中有任何疑问可拨打24小时客服热线。同时，我们有完善的策划团队和媒介团队作支撑，可为您提供全案营销策划服务，或顾问服务。</p>
	                        <hr class="hr-xs">
	                    	<b>问：（企业）我没有时间来跟踪自己的推广订单，可否托管？</b>
	                        <p><b>答：</b>采媒在线平台暂不支持托管服务，但我们会及时以短信、APP消息推送的形式提醒您及时关注订单的进度。</p>
	                        <hr class="hr-xs">
	                    	<b>问：发布任务可否添加视频？</b>
	                        <p><b>答：</b>视频文件需要上传至腾讯视频，添加视频只需要将地址链接告知媒体即可。</p>
	                        <hr class="hr-xs">
	                    	<b>问：媒体任务，只保证量，而不保证质吗？</b>
	                        <p><b>答：</b>采媒在线为自助平台，用户可根据需求选择媒体，媒体触达的受众规模由该媒体负责。</p>
	                        <hr class="hr-xs">
	                    	<b>问：采媒在线web版和APP功能相同吗？操作权限有什么区别？</b>
	                        <p><b>答：</b>平台是贯通的，数据和订单信息也都是同步的，但web平台操作权限更大，可使用所有功能，而手机端除了不能注册以外，其他权限和web相同。</p>
	                        <hr class="hr-xs">
	                    	<b>问：企业用户如何通过采媒在线查找合适的投放媒体？</b>
	                        <p><b>答：</b>采媒在线平台提供精准搜索、模糊搜索、条件搜索，以及详细的行业分类，受众群体分类等多种多样的方式满足您的投放需求。</p>
	                        <hr class="hr-xs">
	                    	<b>问：媒体用户如何接收任务？</b>
	                        <p><b>答：</b>媒体用户可通过站内消息提示、移动端消息推送、短信提示等方式接收广告主的需求任务和被广告主选中并邀请的任务。
	请在登录后，进入会员中心“待处理需求”进行操作。</p>
	                        <hr class="hr-xs">
	                    	<b>问：单个任务是否接受多个媒体组合投放？最多可选择多少媒体？</b>
	                        <p><b>答：</b>广告主可根据自己的投放需求选择媒体数量来组合投放，一个任务最多可选没有上限，请根据自己的资金预算来生成订单。</p>
	                    </div>
	                	<div class="tab-pane" id="资金篇"> 
	                    	<b>问：网上下单支持哪些支付方式？</b>
	                        <p><b>答：</b>支持：微信支付、支付宝支付，快钱支付。</p>
	                        <hr class="hr-xs">                        
	                    	<b>问：资金和账户安全有哪些保障？</b>
	                        <p><b>答：</b>资金提现须经过客服人工审核，实名认证客户会进行人工核实，普通账户会进行短信验证。</p>
	                        <hr class="hr-xs">                        
	                    	<b>问：提现可直接导入对公账户吗？</b>
	                        <p><b>答：</b>提现可以直接导入对公账户。</p>
	                        <hr class="hr-xs">                        
	                    	<b>问：最高提现额度多少？</b>
	                        <p><b>答：</b>单笔提现额度最高1万元，单日提现额度最高1万元。</p>
	                        <hr class="hr-xs">
	                    	<b>问：资金冻结期间，可否终止交易，有没有违约金？</b>
	                        <p><b>答：</b>解冻交易需联系客服，通过与客服协调，并与媒体达成解除共识，可免除违约金。</p>
	                        <hr class="hr-xs">
	                    	<b>问：企业是否可以向媒体索要发票？</b>
	                        <p><b>答：</b>可以。采媒在线平台上的合作媒体具备正规资质，交易费用可开具发票。</p>
	                        <hr class="hr-xs">
	                    	<b>问：如果手机被盗，账户资金会不会被盗走？</b>
	                        <p><b>答：</b>不会。采媒在线具备完备的资金安全保障系统。</p>
	                        <hr class="hr-xs">
	                    	<b>问：任务最低出价额和最高出价额分别指什么？</b>
	                        <p><b>答：</b>没有最低和最高出价额的限制。</p>
	                        <hr class="hr-xs">
	                    	<b>问：交易失败后，钱款如何退回，需要多长时间？</b>
	                        <p><b>答：</b>交易失败后，欠款将在24小时以内打入账户的余额中。</p>
	                        <hr class="hr-xs">
	                    	<b>问：确认交易订单后，何时付款？</b>
	                        <p><b>答：</b>广告主订单验收后，即刻可以付款。</p>
	                        <hr class="hr-xs">
	                    	<b>问：任务完成后，何时确认支付？双方无申诉的情况下，几天内系统自动打款？</b>
	                        <p><b>答：</b>最多不能超过3个工作日。超过3个工作日，若无拒绝付款请求，系统将自动向媒体付款。</p>
	                        <hr class="hr-xs">
	                    	<b>问：用户的账户余额和交易明细如何查看？</b>
	                        <p><b>答：</b>用户登录采媒在线平台后，进入“会员中心—资金管理”即可查询相关信息。</p>
	                        <hr class="hr-xs">
	                    	<b>问：交易是否提供正规发票？</b>
	                        <p><b>答：</b>可以提供。</p>
	                    </div>
	                	<div class="tab-pane" id="违约篇">
	                    	<b>问：企业拖延付款怎么办？</b>
	                        <p><b>答：</b>交易完成后，按规定需在7个工作日内完成交易款项的支付，如超过规定时限未支付的系统会从用户账户扣除。</p>
	                        <hr class="hr-xs">
	                    	<b>问：媒体未按约定发布推广内容怎么办？</b>
	                        <p><b>答：</b>媒体未按约定履约的，视情节和原因收回全部或部分交易费用。</p>
	                        <hr class="hr-xs">
	                    	<b>问：出现业务纠纷，应该向哪里申诉？</b>
	                        <p><b>答：</b>出现纠纷时，先由交易双方协商沟通解决，如无法解决可通过采媒在线平台提交申诉，采媒在线协助解决纠纷。</p>
	                        <hr class="hr-xs">
	                    	<b>问：对媒体进行投诉，是否可以得到及时反馈？</b>
	                        <p><b>答：</b>采媒在线平台的客户服务为24小时，收到投诉后，客服会及时联系，并视情节难易尽快予以解决。</p>
	                        <hr class="hr-xs">
	                    	<b>问：媒体未按确稿内容或时间发布消息，应如何解决？</b>
	                        <p><b>答：</b>交易双方签约即相应的投放合同生效，稿件内容和投放时间等要素均为合同约定项，媒体未按合同约定发布视为违约，需按合同承担违约责任。</p>
	                        <hr class="hr-xs">
	                    	<b>问：任务经双方协商取消后，双方是否承担违约责任？</b>
	                        <p><b>答：</b>双方协商解决后，则免除违约责任，但因任务订单获取的采媒在线平台积分将收回。</p>
	                        <hr class="hr-xs">
	                    	<b>问：订单签订后，单方面取消任务，导致另一方产生损失的如何处理？</b>
	                        <p><b>答：</b>交易双方签约即相应的投放合同生效，单方面违约，违约方需按合同承担违约责任。</p>
	                        <hr class="hr-xs">
	                    	<b>问：违约处理后，多长时间可退回相应钱款？</b>
	                        <p><b>答：</b>处理结果达成后，24小时内可成功退款。</p>
	                        <hr class="hr-xs">
	                    	<b>问：采媒在线是否对发布后的效果负责？</b>
	                        <p><b>答：</b>不负有直接责任，因是自助平台，对投放媒体的选择是用户的自主行为，采媒在线仅给予方向性参考。</p>
	                        <hr class="hr-xs">
	                    	<b>问：采媒在线在交易双方发生违约纠纷时的责任与义务有哪些？</b>
	                        <p><b>答：</b>协助调停、协商、解决纠纷，给予双方必要的取证支持。</p>
	                        <hr class="hr-xs">
	                    	<b>问：违约处理的周期一般要多长？</b>
	                        <p><b>答：</b>1个工作日内，客服会进行违约处理的审核。</p>
	                        <hr class="hr-xs">
	                    	<b>问：交易纠纷的申诉材料有哪些？如何提交？</b>
	                        <p><b>答：</b>平台订单号，申诉方的注册资料和纠纷情节描述等。将材料整理好提交平台申诉窗口即完成申诉提交。</p>
	                        <hr class="hr-xs">
	                    	<b>问：哪些行为可视为违约行为，交易双方可提起申诉？</b>
	                        <p><b>答：</b>未按约定稿件发布，无故也未提前知会的情况下未在约定时间发布，改变约定的媒体发布等等行为均视为违约行为，交易方可就违约行为提起申诉。</p>
	                    </div>
	                </div>
                </div>
            </div>
        </div>
        <!--// Panel End-->



<!--=== End Container ===-->


<script>
$(function() {
	menu.addActive('#question');		
});

</script>

    
</body>
</html>
